[
    {
        "id": 1,
        "title": "\"Thaghut\" Diserang Masalah Baru!",
        "poster": "/img/news/news 1.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Film \"Thaghut\", (dulunya \"Kiblat\"), kembali menuai kontroversi panas. Sejak pertama kali poster film dirilis pada Maret 2024, protes datang bertubi-tubi. Sosial media langsung riuh, banyak yang menganggap film ini mencemarkan agama dengan cara menggambarkan praktek ibadah yang menakutkan. Kabar ini pun menyebar dengan cepat, sampai ke telinga para ulama dan MUI. Tak sedikit dari mereka yang mengungkapkan kekecewaannya atas film ini, hingga akhirnya pihak Leo Pictures harus duduk bersama MUI untuk menyelesaikan masalah tersebut. Hasilnya, judul film diubah menjadi \"Thaghut\" dan lolos sensor untuk tetap tayang di bioskop perdana tanggal 29 Agustus ini. Namun, badai belum berlalu. Setelah akhirnya bisa tenang dengan pergantian judul, masalah baru kembali muncul. Kini, somasi datang dari seseorang bernama Dwi Lestari, tepat di tanggal 21 Agustus 2024. Menurutnya, film \"Thaghut\" merugikan praktik dukun putih dengan mengklaim bahwa semua dukun adalah sesat. Ini dianggapnya sebagai penggeneralisasian yang salah dan merusak reputasi dukun putih yang menurutnya, justru bertujuan membantu orang dengan cara yang berbeda dari dukun sesat."
    },
    {
        "id": 2,
        "title": "Bagaimana Pendapat Sobat Kelanara Soal Hal Ini?",
        "poster": "/img/news/news 2.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Moon Jae-In, Mantan Presiden Korea Selatan ditetapkan menjadi tersangka penyuapan. Karena membantu menantunya mendapatkan posisi/pekerjaan di sebuah Perusahaan Penerbangan. Diperkirakan, menantu Moon Jae-In mendapat sekitar 223 Juta Won atau 2,6 Miliar Rupiah dalam bentuk gaji dan biaya relokasi ke Thailand dari Juli sampai April 2020. Bagaimana pendapat Sobat Kelanara soal hal ini?"
    },
    {
        "id": 3,
        "title": "Kalian Mau Nonton Yang Mana Nih?",
        "poster": "/img/news/news 3.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Di Bulan Agustus, kita sudah disuguhi film-film oke nih! Mulai dari aksi superhero Deadpool, sampai horor komedi Kang Mak. Namun sayangnya untuk horor cukup kurang. Adapun paling mending adalah Film Thaghut di akhir Agustus kemarin. Nah, September nanti bakal ada film-film yang patut ditunggu juga nih. Mulai dari Laura sampai horor Sumala. Kalian mau nonton yang mana nih?"
    },
    {
        "id": 4,
        "title": "Kalau Sobat Kelanara bagaimana nih?",
        "poster": "/img/news/news 4.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Indonesia memang merupakan negara yang cukup kaya akan kisah mistis. Tidak terkecuali kisah soal desa atau kampung yang memang dikenal angker. Biasanya daerah semacam itu punya kisah menarik di belakangnya. Entah ada tragedi, budaya unik, atau hal lain yang ngeri dan asyik untuk dibahas. Nah, untuk admin sendiri, memang kebetulan tumbuh di desa yang banyak cerita mistisnya. Jadi dari kecil sudah dengar banyak kisah."
    },
    {
        "id": 5,
        "title": "Menurut Kalian, Harusnya Debat Tuh Bagaimana Sih?",
        "poster": "/img/news/news 5.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Silfester Matutina adalah ketua umum Solidaritas Merah Putih, relawan Jokowi. Dalam perdebatannya dengan Rocky Gerung, (3/9) di stasiun televisi, Silfester tersulut emosi dan mengumpat. Ungkapan kasar tersebut keluar setelah Rocky mengungkapkan pendapatnya soal Jokowi yang telah melanggar banyak pasal. Salah satunya soal Pilkada. Bahkan perseteruan ini hampir membuat mereka adu jotos. Untungnya, MC memisahkan mereka."
    },
    {
        "id": 6,
        "title": " Tradisi Rabu Wekasan Dilaksanakan Dengan Ritual-Ritual Unik",
        "poster": "/img/news/news 6.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Rabu Wekasan/Rabu Pungkasan adalah tradisi menutup bulan Safar di beberapa daerah di Pulau Jawa. Rabu Wekasan biasanya diisi dengan berdoa dan ibadah untuk menolak bala. Penyebaran tradisi ini ternyata dilakukan di waktu yang sama dengan menyebarnya Islam di Indonesia. Walisongo menjadi poin penting menyebarnya tradisi ini. Selain itu, anggapan hari penuh bala juga disambungkan dengan sejarah penjajahan. Kabarnya, berita serangan penjajah menyebar di momen Rabu Wekasan. Di beberapa daerah, tradisi Rabu Wekasan dilaksanakan dengan ritual-ritual unik. Bagaimana menurut Sobat Kelanara?"
    },
    {
        "id": 7,
        "title": "Paus Fransiskus Udah Di Indonesia Nih!",
        "poster": "/img/news/news 7.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Paus Fransiskus tiba di Indonesia sejak 3 September kemarin. Kabarnya, Paus akan melaksanakan Misa Akbar di Stadium Gelora Bung Karno Kamis malam ini (05/08). Tidak hanya itu, Paus Fransiskus juga mengunjungi Mesjid Istiqlal untuk menyampaikan pesan keberagamaan. Pemimpin Vatikan ini cukup dibicarakan karena kesederhanaannya. Mulai dari datang dengan pesawat komersil, sampai ke menginap di kedubes Vatikan. Setelah selesai di Indonesia, kabarnya Paus Fransiskus akan melanjutkan agendanya di Papua Nugini."
    },
    {
        "id": 8,
        "title": "Bagaimana Sobat Kelanara, tertarik untuk menonton?",
        "poster": "/img/news/news 8.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Nah, untuk para penikmat Horor klasik yang tidak terlalu berat, ada film Beetlejuice Beetlejuice nih. Film yang baru dapat sekuelnya setelah 36 tahun ini masih menyajikan cerita asyik dan komedi yang lucu. Dibintangi oleh Michael Keaton, Jenna Ortega, Willem Dafoe, dan bintang hollywood lainnya, film ini pasti membuat kalian terhibur. Bagaimana Sebat Kelanara, tertarik untuk menonton?"
    },
    {
        "id": 9,
        "title": "Nah, Bagi Yang Pernah Kesurupan Nih, Bisakah Jelaskan Bagaimana Rasa Ketika Mengalaminya?",
        "poster": "/img/news/news 9.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Kesurupan masih menjadi misteri sampai sekarang. Karena itu juga, perdebatan soal kesurupan ini masih bisa ditemukan. Penyakit mental, histeria, atau malah karena gangguan makhluk halus? Masalahnya, baik hal supranatural, atau pun medis, keduanya memiliki bukti yang menarik. Ada kasus Anneliese Michel soal exorcism yang merenggut nyawa. Atau kisah-kisah kesurupan di sekitar kita, yang dapat ditemukan di ritual-ritual tari tradisional. Nah, bagi yang pernah kesurupan nih, bisakah jelaskan bagaimana rasa ketika mengalaminya?"
    },
    {
        "id": 10,
        "title": "Apakah Ada Hubungannya Dengan Megathrust Yang Sedang Dibahas?",
        "poster": "/img/news/news 10.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Pada Sabtu Pagi Pukul 08.51 WIB atau 09.51 WITA (07/09) sebuah gempa darat bermagnitudo 4,9 terjadi di Bali. Lokasi tepatnya berada 4 km barat laut Gianyar. Kedalamannya sekitar 19 km. Gempa yang berdurasi selama 2 menit tersebut membuat warga berhamburan. Terlebih, setelah isu megathrust ramai beberapa waktu lalu. Lokasi Bali yang masih termasuk zona Megathrust juga menambah kewaspadaan warga sekitar."
    },
    {
        "id": 11,
        "title": "Angkat Tangan Bagi Yang Takut Dengan Gerakan Sholat Aneh?",
        "poster": "/img/news/news 11.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Gerakan Ibadah yang janggal, dapat menjadi pemandangan yang mengerikan. Terlebih bagi orang yang taat dan tahu dosa mengubah gerakan sakral. Hal tersebut juga menjadi seram karena muncul anggapan-anggapan soal motif gerakan sholat yang aneh tersebut. Anggapan yang kurang lebih akan bermuara pada ajaran yang salah/sesat. Sesuatu yang juga dianggap horor. Karena itulah, wajar bila ada rasa takut saat melihat gerakan ibadah yang aneh/sesat. Kalau menurut Sobat Kelanara sendiri bagaimana nih?"
    },
    {
        "id": 12,
        "title": "Tahukah Kalian Apa Itu Rajah?",
        "poster": "/img/news/news 12.jpg",
        "date": "28 Okt 2024",
        "publisher": "Kelanara Studio",
        "link": "#",
        "desc": "Dalam beberapa hari ini, kata kunci \"Rajah\" cukup meningkat di google trends. Pasalnya, simbol-simbol rajah yang dulunya dianggap mistis, kini ditampilkan sebagai candaan internet. Rajah sendiri punya fungsi yang bermacam-macam. Diperkirakan, zaman dahulu, rajah inilah bentuk sihir yang dilarang dalam agama islam. Sedangkan di zaman sekarang, ada peralihan makna bahwa rajah adalah jimat perlindungan. Meski, tidak sedikit juga orang yang masih menggunakannya untuk sihir. Rajah yang dijadikan candaan, merupakan fenomena peralihan interpretasi oleh generasi muda, yang lebih kritis. Dalam filsafat, hal ini pernah terjadi juga dulu di Yunani Kuno. Peralihan dari mindset Mitos ke Logos (asal kata Logis)."
    }
]