[
    {
        "id": 1,
        "title": "Di Ambang Kematian",
        "poster": "/img/projects/poster di ambang kematian.jpeg",
        "desc": "Di Ambang Kematian adalah film horor Indonesia tahun 2023 yang disutradarai oleh Azhar Kinoi Lubis. Film ini merupakan adaptasi dari thread viral @jeropoint di Twitter berdasarkan kisah nyata. Film produksi MVP Pictures ini dibintangi oleh Taskya Namya, Wafda Saifan, dan Teuku Rifnu Wikana. Di Ambang Kematian tayang perdana di bioskop pada tanggal 28 September 2023.",
        "sinopsis": "Hidup seorang perempuan muda bernama Nadia berada di ambang kematian. Hal ini bisa terjadi karena Nadia ternyata menjadi tumbal dari pesugihan yang dilakukan oleh ayahnya sendiri. Pesugihan tersebut ternyata meminta tumbal setiap 10 tahun sekali. Tumbal pertama terjadi pada tahun 2002 yaitu ibunya meninggal dunia dengan cara yang mengenaskan. Sepuluh tahun kemudian, kakak kandung dari Nadia yang bernama Yoga juga bernasib sama seperti ibunya."
    },
    {
        "id": 2,
        "title": "Kampung Jabang Mayit",
        "poster": "/img/projects/poster kampung jabang mayit.jpg",
        "desc": "Kampung Jabang Mayit adalah film horor Indonesia tahun 2025 yang disutradarai oleh Wisnu Surya Pratamadi. Film ini merupakan adaptasi dari thraed  viral @Qwertyping. Film produksi Kucing Hitam Pictures, Spasi Moving Image, dan Ben Film dibintangi oleh Ersya Aurelia, Rachquel Nesia, dan Atiqah Hasiholan. Kampung Jabang Mayit tayang perdana di bioskop tanggal 24 Juli 2025.",
        "sinopsis": "Seorang foto model muda yang tengah bersinar bernama Weda terancam hancur kariernya akibat skandal yang melibatkan kekasihnya, Bagas. Dalam keputusasaannya mencari jalan keluar, Bagas mengajak Weda ke kampung halamannya, Desa Rangkaspuna. Rangkaspuna merupakan sebuah desa terpencil bekas pembuangan mayat tak dikenal yang terisolasi dan masih menjalankan praktik mistis kelam oleh seorang dukun bernama Ni Itoh dan pelayan setianya, Rini. Namun, niat awal untuk menyelamatkan masa depannya justru berubah menjadi mimpi buruk. Weda terperangkap dalam pusaran kutukan kuno yang haus tumbal. Ia harus memilih antara melawan takdir gelap yang menantinya atau menjadi bagian dari ritual maut yang tak bisa dihindari."
    },
    {
        "id": 3,
        "title": "Perewangan",
        "poster": "/img/projects/poster perewangan.jpg",
        "desc": "Perewangan adalah film horor Indonesia tahun 2024 yang disutradarai oleh Awi Suryadi. Film ini merupakan adaptasi dari viral @JeroPoint di Twitter. Film produksi MD Pictutes ini dibintangi oleh Davina Karamoi, Ully Triani, Shanty, Randi Danistha, dan Andi/Rif. Perewangan perdana di bioskop pada tanggal 24 Oktober 2024.",
        "sinopsis": "Menceritakan satu keluarga dari seorang gadis bernama Maya, yang mulai menghadapi serangkaian peristiwa aneh dan mengerikan setelah ibunya jatuh sakit. Teror demi teror mulai mengganggu kehidupan mereka, hingga akhirnya puncak dari teror tersebut adalah kematian ayah Maya secara misterius. Sebelum sakit, ibu Maya memiliki kebiasaan aneh yaitu menumbuk lesung kosong setiap pagi. Ternyata, kebiasaan tersebut adalah praktik lama yang diwariskan dari sang ayah. Lesung kosong itu bukan sekedar alat rumah tangga, melainkan media persekutuan dengan makhlus halus, seperti jin dan setan, yang konon katanya bertujuan untuk membawa keberuntungan. Maya, yang awalnya tidak menyadari semua ini, mulai mengalami kejadian-kejadian yang sangat janggal dan aneh. Teror yang dialaminya bukan sekedar wujud fisik, tapi juga tekanan batin yang semakin hari semakin aneh. Maya mencurigai Pakde dan Budenya yang terus berupaya merebut satu-satunya aset keluarga mereka. Aset tersebut adalah rumah dan tanah warisan dari kakeknya yang sekarang dimiki oleh Sudarsih, Ibundanya Maya. Dibalik perebutan harta ini, terdapat kekuatan jahat besar yang muncul sebagai simbol keserakahan manusia. Mereka mencari bantuan dari makhluk gaib untuk mencapai ambisi kekayaan, bahkan rela mengorbankan orang-orang terdekat mereka sebagai syarat. Akibatnya, seluruh keluarga Maya berada dalam bahaya karena ancaman dari makhluk tak kasar mata tersebut."
    },
    {
        "id": 4,
        "title": "Santet Segoro Pitu",
        "poster": "/img/projects/poster santet segoro pitu.jpg",
        "desc": "Santet Segoro Pitu adalah film horor Indonesia tahun 2024 yang diproduksi oleh Hitmaker Studios yang disutradarai oleh Tommy Dewo. Film ini merupakan kisah nyata yang dinarasikan oleh Bang Betz Illustration pada Youtube dan Twitter miliknya. Film ini dibintangi Ari Irham, Sandrinna Michelle, Christian Sugiono dan Sara Wijayanto. Santet Segoro Pitu perdana di bioskop pada tanggal 7 November 2024.",
        "sinopsis": "Menceritakan kisah paket misterius yang diterima oleh ayah Ardi. Sejak penemuan paket ini, ayah Ardi mendengar suara-suara yang menyeramkan. Kejadian-kejadian aneh pun menimpa Ardi dan keluarganya. Makin parahnya, Sucipto (ayah Ardi), Marni (ibu), dan Arif (adik laki-laki Ardi) jatuh sakit satu per satu. Ardi dan adik perempuannya, Syifa, percaya bahwa ini merupakan akibat serangan ilmu hitam. Mereka berdua juga yakin akan mengalami nasib yang sama. Ardi pun mencoba mencari tahu dalang di balik teror santet yang mengancam nyawa keluarganya. Rupanya, santet ini adalah santet segoro pitu yang sangat ampuh dan tak ada tandingannya."
    },
    {
        "id": 5,
        "title": "Sumala",
        "poster": "/img/projects/poster sumala.jpg",
        "desc": "Sumala adalah sebuah film horor Indonesia tahun 2024 yang diproduksi oleh Hitmaker Studios dan disutradarai oleh Rizal Mantovani. Film tersebut dibintangi oleh Luna Maya, Darius Sinathrya dan Makayla Rose. Cerita film tersebut berdasarkan sebuah legenda yang diklaim sebagai kisah nyata yang terjadi di salah satu desa terpencil di Kabupaten Semarang pada tahun 1940an yang dinarasikan oleh BANG BETZ illustration melalui kanal YouTube dan utas X miliknya. Film tersebut perdana di bioskop pada tanggal 26 September 2024.",
        "sinopsis": "Setelah 11 tahun pernikahan tanpa kehadiran buah hati, Soedjiman menekan Sulastri untuk segera mengandung. Jika Sulastri tak kunjung hamil, Soedjiman mengancam akan menikah lagi demi mendapatkan keturunan. Takut dengan ancaman Soedjiman, diam-diam Sulastri mendatangi seorang dukun dan melakukan perjanjian dengan iblis untuk mendapatkan buah hati. Ritual akhirnya dijalankan. Sulastri meminum berbagai sesajen untuk menjadi perantara proses perjanjian. Hasil perjanjian tersebut membuat Sulastri hamil. Perasaan bahagia menghampiri Sulastri dan Soedjiman. Namun hal itu hanyalah semu belaka. \nMereka mempunyai anak kembar yang terlahir cantik, dimana salah satunya berasal dari bangsa manusia dan satunya lagi dari keturunan iblis. Anak yang berasal dari keturunan iblis diberi nama Sumala, yang langsung dibunuh oleh Soedjiman setelah ia melihat wujud Sumala yang menyeramkan. Sementara anak yang satu lagi hidup sebagai putri yang mempunyai keterbelakangan, ia adalah Kumala.\nKejadian misterius datang satu per satu ketika Kumala beranjak besar. Kumala melakukan tingkah aneh yang membuat satu kampung geger. Setiap hari terjadi kematian seorang anak dengan cara tragis. Penduduk desa mulai ketakutan dan mempercayai Kumala sebagai sosok yang membawa petaka. Soedjiman disalahkan atas kekacauan yang diakibatkan oleh Kumala. Namun Kumala membela diri dengan mengatakan bahwa teror kematian yang terjadi dilakukan oleh kakaknya, Sumala."
    },
    {
        "id": 6,
        "title": "Thagut",
        "poster": "/img/projects/poster thaghut.jpg",
        "desc": "Thaghut adalah sebuah film hantu thriler Indonesia tahun 2024 yang disutradarai oleh Bobby Prasetyo. Film yang tayang di bioskop Indonesia pada 29 Agustus 2024 ini dibintangi oleh Yasmin Napper, Arbani Yasiz, Ria Ricis, Whani Dharmawan, Dennis Adhiswara, Hana Saraswati dan Keanu Azka.",
        "sinopsis": "Seorang santriwati bernama Ainun (Yasmin Napper), selama ini mengagumi sosok Abah Mulya (Whani Darmawan) sebagai orang sakti yang disegani, suka menolong orang yang kesusahan, dan menyembuhkan berbagai penyakit. \nAbah kian populer saja sejak masuk ke pemberitaan media cetak dan elektronik, dan kekaguman Ainun terhadap Abah itu ternyata tidak disukai Uwak yang selama ini membesarkannya sejak ibunda Ainun meninggal dunia. \nNamun, di suatu malam, Abah ditemukan muridnya, Lingga (Dennis Adhiswara) dalam keadaan mati mengenaskan dengan leher terpenggal di sebuah ladang tanpa diketahui siapa yang membunuhnya. \nDi saat itulah Ainun mulai ditampakkan sosok Abah yang ternyata belakangan diketahui adalah ayah kandungnya. Hal ini disembunyikan rapat-rapat oleh uwaknya yang dititipkan pesan itu oleh mendiang ibunya. \nAjeng (Hana Saraswati) istri ketiga Abah Mulya dan Rahmat (Keanu Azka), adik kandung Ainun yang tinggal di Padepokan telah mengingatkan Ainun akan bahaya ajaran sesat namun dia tidak mempercayainya. \nBersama dua sahabatnya, Bagas (Arbani Yasiz) dan Rini (Ria Ricis), Ainun datang ke Padepokan Abah Mulya untuk bertakziah. Namun, ternyata kematian misterius Abah Mulya membawa Ainun ke dalam warisan ajaran sesat yang diajarkan oleh Lingga, murid Abah Mulya."
    },
    {
        "id": 7,
        "title": "Racun Sangga",
        "poster": "/img/projects/poster racun sangga.jpg",
        "desc": "Racun Sangga adalah sebuah film horor Indonesia tahun 2024 yang disutradarai oleh Rizal Mantovani. Film yang tayang di bioskop Indonesia pada 12 Desember 2024 ini dibintangi oleh Frederika Cull, Fahad Haydra, Mila Jamila, Wafda Saifan Lubis, Zidan El Hafiz, Umar Lubis, Julian Kunto, dan Elvito.",
        "sinopsis": "Perjalanan hidup Andi dan Maya, pasangan pengantin baru yang harus menghadapi kejadian-kejadian supranatural yang tidak masuk akal. Segalanya bermula ketika Andi bermimpi diikat dan disiksa oleh makhluk gaib disebuah pohon. Dalam mimpinya, ia hanya bisa melepaskan diri dengan membentuk tangannya menjadi segitiga. Peristiwa ganjil ini terus berlanjut, ditandai dengan luka-luka misterius yang muncul di tubuh Andi, mulai dari telapak kaki hingga menjalar ke leher. Luka-luka tersebut semakin parah meskipun telah diobati, sementara Andi juga menunjukkan perilaku mengkhawatirkan, termasuk keinginan untuk melukai diri sendiri. Maya pun terpaksa menyembunyikan benda-benda tajam dirumah demi keselamatan suaminya. Tragisnya, kondisi ini masih berlangsung hingga saat ini."
    },
    {
        "id": 8,
        "title": "Panggonan Wingit 2 \"Miss K\"",
        "poster": "/img/projects/poster panggonan wingit 2.jpg",
        "desc": "Panggonan Wingit 2: Miss K adalah film horor Indonesia tahun 2024 yang di produksi oleh Hitmaker Studios dan disutradarai oleh Guntur Soeharjanto. Film tersebut dibintangi oleh Cinta Laura, Arifin Putra, dan Callista Arum. Panggonan Wingit 2: Miss K perdana tayang dibioskop pada tanggal 25 Desember 2024.",
        "sinopsis": "Menceritakan tentang kakak beradik bernama Alma dan Mia yang baru kehilangan ibu mereka dan memutuskan pindah ke Surabaya. Alma kemudian bekerja menjadi manajer di apartemen Sasmaya milik Aiman dan Wulan. Namun anehnya, lantai 6 di apartemen itu ditutup dan tidak boleh ada orang yang masuk. Namun pada suatu hari, seorang penghuni terganggu dengan adanya kebocoran pada plafon unitnya. Alma dan Mia pun terpaksa masuk ke lantai tersebut dan memeriksa unit 610, tempat bocor itu berasal. Keduanya pun dikejutkan dengan sosok perempuan dan anak kecil misterius. Sejak saat itu, hari-hari Alma dan Mia tak lagi sama, karena keduanya mulai mengalami teror mengerikan. Konon, unit 610 tersebut adalah Panggonan Wingit. Siapa saja yang melihat sosok perempuan bernama 'Miss K' dan anak kecil perempuannya di unit tersebut akan tewas dimutilasi empat hari kemudian pada waktu magrib. Alma dan Mia pun berupaya keras mengungkap misteri mengerikan itu dengan dibantu oleh Rayyan, kekasih Alma yang juga seorang polisi."
    },
    {
        "id": 9,
        "title": "Setan Botak Jembatan Ancol",
        "poster": "/img/projects/poster setan botak jembatan ancol.jpg",
        "desc": "Setan Botak Jembatan Ancol adalah film horor Indonesia tahun 2025 yang di produksi oleh Pictures dan disutradarai oleh Anggy Umbara. Film tersebut dibintangi oleh Ozy Syahputra, Indah Permatasari, Jameelah Saleem, Arief Didu, Anyun Cadel, Firda Indira, Tomy Babab, Cornelio Sunny, dan Cinta Dewi. Film tersebut perdana tayang di bioskop pada tanggal 6 Maret 2025.",
        "sinopsis": "Sejak kematian tragis adik angkatnya, Nirmala dihantui oleh sosok bergaun merah yang mendesaknya untuk pergi. Di saat yang sama, desa Jembatan Ancol diteror oleh kemunculan Si Manis Jembatan Ancol. Namun, di balik semua teror ini, ada Iblis Botak, mantan preman yang menyamar untuk membalas dendam. Sementara itu, orang tua angkat Nirmala menyembunyikan rahasia kelam. Ketika kebenaran terungkap dan nyawa menjadi taruhannya, Maryam, Iblis Botak, dan kekuatan gelap lainnya bertempur di malam yang penuh teror."
    },
    {
        "id": 10,
        "title": "Jalan Pulang",
        "poster": "/img/projects/poster jalan pulang.jpg",
        "desc": "Jalan Pulang adalah film horor Indonesia tahun 2025 yang disutradarai Jeropoint. Film ini dibintangi oleh Luna Maya, Shareefa Daanish, Taskya Namya, dan Saskia Chadwick. Film tersebut perdana tayang dibioskop pada tanggal 19 Juli 2025.",
        "sinopsis": "Lastini, bersama dua anak lainnya, Lia dan Rama, memulai perjalanan melewati Pulau Jawa untuk mencari bantuan dari para dukun dan orang pintar. Mereka menghadapi berbagai rintangan dan ancaman dari sosok jahat yang merasuki Arum. Dalam perjalanan ini, Lastini tidak hanya berjuang melawan kekuatan supernatural, tetapi juga harus menghadapi rasa takut dan keputusasaan, serta menguji kekuatan cinta dan kasih sayangnya sebagai seorang ibu."
    },
    {
        "id": 11,
        "title": "Rego Nyowo",
        "poster": "/img/projects/poster rego nyowo.jpg",
        "desc": "Rego Nyowo adalah film horor Indonesia tahun 2025 yang di produksi oleh Hitmaker Studios dan disutradarai Rizal Mantovani, Ceritanya diangkat dari thread mengerikan Kosan Berdarah oleh Kelanara Studio yang diunggah pada Juli 2024, film ini dibintangi oleh Sandrinna Michelle, Ari Irham, Cassandra Lee, Diah Permatasari, Rassya Hidayah, Sheva Audrey, Zoe J ",
        "sinopsis": "Lena (Sandrinna Michelle) datang dari Jakarta ke Malang untuk kuliah bersama kakaknya, Benhur (Ari Irham). Mereka tinggal di kos milik sepasang suami istri bernama Bu Astri (Diah Permatasari) dan Pak Wiryo (Erwin Moron) yang baik dan ramah. Kos itu bagus, murah, nyaman, dan penuh kehangatan. Setiap minggunya Bu Astri mengundang seluruh penghuni kost makan malam bersama. Tapi kos yang tentram, berubah menjadi penuh kejanggalan ketika seorang anak kos mengalami mimpi aneh. Ia meyakini kos itu angker, bahkan menyebut ada pocong gantung. Awalnya, Lena dan yang lainnya tidak percaya, hingga ia sendiri melihatnya dan teror mengerikan terjadi."
    },
    {
        "id": 12,
        "title": "Tumbal Proyek",
        "poster": "/img/projects/poster tumbal proyek.jpg",
        "desc": "Tumbal Proyek adalah film horor Indonesia yang di produksi oleh Dee Company dan di sutradarai oleh Jeropoint. Film tersebut diangkat dari kisah nyata perbatasan surabaya dan madura yang dibintangi oleh Callista Arum, Keisha Alvaro, Karina Suwandi, Fuad Idris, dan Eduwart Manalu.",
        "sinopsis": "Mengisahkan sebuah proyek pembangunan yang tampaknya biasa saja, hingga satu demi satu pekerja menghilang tanpa jejak. Total ada 21 orang yang raib secara misterius,"
    }
]